local config_account = {
	[1] = {
		["data"] = "RFM_000",
		["desc"] = "RFM模型测试存档",
		["id"] = 1,
	}
	,
	[2] = {
		["data"] = "RFM_001",
		["desc"] = "RFM模型测试存档",
		["id"] = 2,
	}
	,
	[3] = {
		["data"] = "RFM_010",
		["desc"] = "RFM模型测试存档",
		["id"] = 3,
	}
	,
	[4] = {
		["data"] = "RFM_011",
		["desc"] = "RFM模型测试存档",
		["id"] = 4,
	}
	,
	[5] = {
		["data"] = "RFM_100",
		["desc"] = "RFM模型测试存档",
		["id"] = 5,
	}
	,
	[6] = {
		["data"] = "RFM_101",
		["desc"] = "RFM模型测试存档",
		["id"] = 6,
	}
	,
	[7] = {
		["data"] = "RFM_110",
		["desc"] = "RFM模型测试存档",
		["id"] = 7,
	}
	,
	[8] = {
		["data"] = "RFM_111",
		["desc"] = "RFM模型测试存档",
		["id"] = 8,
	}
	,
	[9] = {
		["data"] = "USUAL_001",
		["desc"] = "1号场景（全资源）",
		["id"] = 9,
	}
	,
	[10] = {
		["data"] = "USUAL_002",
		["desc"] = "6号场景(宠物金毛满级)",
		["id"] = 10,
	}
	,
	[11] = {
		["data"] = "USUAL_003",
		["desc"] = "7号场景（欧洲正常用户）",
		["id"] = 11,
	}
	,
	[12] = {
		["data"] = "TEST_001",
		["desc"] = "测试用存档（已绑定FB）",
		["id"] = 12,
	}
	,
	[13] = {
		["data"] = "TEST_002",
		["desc"] = "测试用存档（未绑定）",
		["id"] = 13,
	}
	,
	[14] = {
		["data"] = "USUAL_004",
		["desc"] = "1号循环副本高进度号",
		["id"] = 14,
	}
	,
}
return config_account